[
    {
        "Product_Category": "Garbage bag",
        "Images": [
            "trans_green_gb.webp",
            "trans_black_gb.webp",
            "trans_white_gb.webp",
            "transblue_gb.webp",
            "transpink_gb (1).webp"
        ],
        "Product_Name": "Clear Garbage bag",
        "Description": "We have comprehensive range of high quality Trash Bags that finds application in various areas. Our range of Trash Bags is widely appreciated by the clients, owing to its eco-friendliness and long lasting nature. The Trash Bags offered by us have high endurance and are light weighted. Draw string trash bags that we manufacture can be availed in various sizes.",
        "Feature": "recyclable",
        "Price": "",
        "Gender": "",
        "Style": "",
        "Material": "Plastic",
        "Pattern": "",
        "Color": "green,black,white,blue,pink",
        "Sleeve_Style": "",
        "Size": "small, medium, large, Xl",
        "type": "",
        "handeling": "open top",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0001"
    },
    {
        "Product_Category": "Garbage bag",
        "Images": [
            "black_garbage_bag.webp",
            "white_garbage_bag.webp",
            "green_garbage_bag.webp"
        ],
        "Product_Name": "Garbage bag",
        "Description": "We have comprehensive range of high quality Trash Bags that finds application in various areas. Our range of Trash Bags is widely appreciated by the clients, owing to its eco-friendliness and long lasting nature. The Trash Bags offered by us have high endurance and are light weighted. Draw string trash bags that we manufacture can be availed in various sizes.",
        "Feature": "recyclable",
        "Price": "",
        "Gender": "",
        "Style": "",
        "Material": "Plastic",
        "Pattern": "",
        "Color": "black,white,green",
        "Sleeve_Style": "",
        "Size": "small, medium, large, Xl",
        "type": "",
        "handeling": "open top",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0002"
    },
    {
        "Product_Category": "Sofa Astar Fabric",
        "Images": [
            "brown_sofa_astar_fab.webp",
            "Sofa Astar Fabric.webp"
        ],
        "Product_Name": "Sofa Astar Fabric",
        "Description": "Sofa Astar Fabric is a crucial upholstery lining that enhances the durability, structure, and longevity of sofas and chairs. Made from high-quality cotton and polyester blends, it provides a firm base, preventing sagging and ensuring a smooth, professional finish. Its breathable nature allows proper ventilation, reducing moisture buildup for added comfort. Designed for strength and versatility, this fabric is widely used in sofas, chairs, mattresses, and automotive seats. Available in various thicknesses and customizable widths, it’s the perfect choice for furniture manufacturers and upholstery professionals seeking quality and reliability.",
        "Feature": "",
        "Price": "25/meter",
        "Gender": "",
        "Style": "Plain",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Grey, Maroon",
        "Sleeve_Style": "",
        "Size": "Diffently available",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "Plain",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0003"
    },
    {
        "Product_Category": "Cotton Duster",
        "Images": [
            "cotton-flannelettes-duster-1000x1000 (1).webp",
            "cotton-flannelettes-duster-1000x1000.webp"
        ],
        "Product_Name": "Cotton Flannelettes Duster",
        "Description": "Cotton Flatness Duster is a highly absorbent and durable cleaning cloth made from premium-quality cotton fibers. Designed for efficient dust and dirt removal, its soft yet sturdy texture ensures scratch-free cleaning on various surfaces, including glass, wood, and electronics. Lightweight and easy to maintain, this duster is ideal for homes, offices, and industrial use. Its lint-free nature provides a streak-free finish, making it a reliable choice for everyday cleaning. Reusable and eco-friendly, the Cotton Flatness Duster is a sustainable alternative to disposable wipes, offering long-lasting performance and superior dust absorption.",
        "Feature": "",
        "Price": "15/piece",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Light Pink",
        "Sleeve_Style": "",
        "Size": "20 inch",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0004"
    },
    {
        "Product_Category": "Cotton Duster",
        "Images": [
            "Cotton Heavy Thread.webp",
            "cotton_heavy_thread_2.webp"
        ],
        "Product_Name": "Cotton Heavy Thread Duster",
        "Description": "A Cotton Heavy Thread Duster is a highly durable and absorbent cleaning cloth made from thick cotton threads, designed for effective dust removal and surface cleaning. Its heavy-thread weave ensures superior strength and longevity, making it ideal for industrial, commercial, and household use. The duster’s soft yet sturdy texture traps dust and dirt efficiently without scratching surfaces, making it perfect for furniture, glass, appliances, and automobiles. Highly reusable and washable, this eco-friendly duster provides a sustainable cleaning solution while maintaining excellent performance over time.",
        "Feature": "",
        "Price": "25/piece",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Grey",
        "Sleeve_Style": "",
        "Size": "20 inch",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0005"
    },
    {
        "Product_Category": "Checks Fabric",
        "Images": [
            "130_gsm_check_fabric.webp",
            "130_gsm.webp"
        ],
        "Product_Name": "130 GSM Cotton Check Fabric",
        "Description": "130 GSM check fabric is a lightweight yet durable textile featuring a classic checkered pattern. Made from high-quality cotton or a cotton-blend, this fabric offers excellent breathability, softness, and comfort. Its medium weight makes it ideal for a variety of applications, including shirts, uniforms, dresses, and home textiles like curtains and table linens. The structured weave ensures long-lasting durability, while the checkered design adds a timeless and stylish appeal. Suitable for both casual and formal wear, this fabric is easy to maintain and perfect for everyday use.",
        "Feature": "",
        "Price": "25/meter",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "Checks",
        "Strength": "High",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0006"
    },
    {
        "Product_Category": "Kitchen Apron",
        "Images": [
            "Black Kitchen Apron.webp",
            "Kitchen Apron.webp",
            "product-jpeg-500x500.webp"
        ],
        "Product_Name": "Apron",
        "Description": "The Kitchen Cotton Apron is the perfect addition to your cooking routine. Made with high-quality cotton material, this apron is both durable and comfortable. The plain design comes in a sleek black color, making it a stylish choice for any home cook or professional chef. This apron is medium-sized, ensuring a comfortable fit for most individuals. Not only is it practical, but its also easy to clean. Its washable, so you can use it again and again without worrying about stains or spills. Whether youre cooking up a storm or simply doing some light cleaning in the kitchen, this apron is the perfect accessory to keep you looking and feeling your best.",
        "Feature": "",
        "Price": "80/piece",
        "Gender": "",
        "Style": "Plain",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Black,White",
        "Sleeve_Style": "",
        "Size": "Medium",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "Plain",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0007"
    },
    {
        "Product_Category": "Bed Comforter",
        "Images": [
            "pink_bed_comforter.webp",
            "white_bed_comfortor.webp"
        ],
        "Product_Name": "Bed Comforter",
        "Description": "Introducing the Pink Bed Comforter, the perfect addition to your bedroom decor. Made with 100% cotton material, this comforter is soft and comfortable to use. The queen size makes it ideal for domestic use, ensuring you get a cozy and comfortable sleep every night. The printed pattern adds a touch of elegance to your room, making it a stylish and functional choice for any room. The cotton filling provides warmth and comfort, keeping you snug all night long. The Pink Bed Comforter is the perfect way to add a pop of color to your bedroom while keeping you warm and cozy.",
        "Feature": "",
        "Price": "800/piece",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Printed",
        "Color": "pink,White",
        "Sleeve_Style": "",
        "Size": "Queen",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "Cotton",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0008"
    },
    {
        "Product_Category": "PPE Kit",
        "Images": [
            "ppe_kit.webp"
        ],
        "Product_Name": "PPE Kit",
        "Description": "Stay safe and protected with our White Coverall PPE Kit. Designed for unisex use in hospitals, this kit is made of high-quality non-woven material that ensures maximum comfort and durability. The white color not only adds a professional touch but also makes it easier to identify any contamination. The kits water-proof feature provides additional protection against fluids, ensuring that your clothes remain dry during the day. The kit is disposable, making it easy to discard after use. This White Coverall PPE Kit is designed to provide complete coverage for your body, including your head and feet, ensuring that you are protected from head to toe. The kit is easy to wear, and it wont restrict your movements, making it ideal for medical professionals who need to move around quickly.",
        "Feature": "Water Proof",
        "Price": "200/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Non-woven",
        "Pattern": "",
        "Color": "Blue",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "Yes",
        "Shape": "",
        "Washable": "",
        "id": "0009"
    },
    {
        "Product_Category": "PPE Kit",
        "Images": [
            "white_ppe_kit.webp"
        ],
        "Product_Name": "PPE Kit",
        "Description": "The Hospital PPE Kit is the perfect solution for healthcare professionals who require high-quality personal protective equipment. This kit is manufactured from non-woven materials which provide excellent protection against water and other fluids. The kit is designed to be disposable, making it easy to use and dispose of after each use. The white color is perfect for hospital settings and is unisex, making it suitable for both men and women. The Hospital PPE Kit is reusable, meaning that it can be used multiple times before disposing of it. This makes it cost-effective and a great solution for hospitals and clinics that require a large supply of PPE. The kit is made from high-quality materials that are designed to withstand regular use and wear and tear. The kit is ideal for use in hospitals, clinics, and other medical settings where healthcare professionals require personal protective equipment. It is perfect for use during medical procedures such as surgeries, examinations, and other medical procedures that require high-quality PPE.",
        "Feature": "Water Proof",
        "Price": "300/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Plastic",
        "Pattern": "",
        "Color": "White",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "Yes",
        "Disposable": "Yes",
        "Shape": "",
        "Washable": "",
        "id": "0010"
    },
    {
        "Product_Category": "Hospital Head Cap",
        "Images": [
            "hospital_head_cap.webp"
        ],
        "Product_Name": "Hospital Head Cap",
        "Description": "Introducing our Hospital Head Cap, made with 100% cotton material that ensures comfort and breathability. With a width of 16 inches and a circle shape, this head cap provides full coverage and is perfect for use in hospitals or other medical settings. The green color adds a touch of brightness to the workplace. Our product is not only recyclable but also disposable, making it an eco-friendly choice for medical professionals. Whether youre a doctor, nurse, or caregiver, our head cap is a must-have accessory that provides maximum protection and hygiene.",
        "Feature": "",
        "Price": "13/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Green",
        "Sleeve_Style": "",
        "Size": "16 Inch",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "Yes",
        "Disposable": "Yes",
        "Shape": "Circle",
        "Washable": "Yes",
        "id": "0011"
    },
    {
        "Product_Category": "Hospital Head Cap",
        "Images": [
            "disposable_surgeon_cap.webp"
        ],
        "Product_Name": "Disposable Surgeon Cap",
        "Description": "The Disposable Surgeon Cap is a circular cap that is specially designed for surgeons. The cap comes in a blue color and is made of non-woven material, making it lightweight and comfortable to wear. The cap is disposable, meaning it can be used only once and then discarded. The product specification of this cap makes it ideal for use in medical facilities where hygiene is of utmost importance. The non-woven material ensures that the cap remains breathable while also ensuring that it is not recyclable, making it an environmentally friendly option. As a manufacturer and supplier of the Disposable Surgeon Cap, we ensure that the product meets all quality standards, making it safe for use in the medical field.",
        "Feature": "",
        "Price": "2/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Non-woven",
        "Pattern": "",
        "Color": "Blue",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "No",
        "Disposable": "Yes",
        "Shape": "Circle",
        "Washable": "",
        "id": "0012"
    },
    {
        "Product_Category": "Hospital Head Cap",
        "Images": [
            "non_woven_bouffant_cap.webp"
        ],
        "Product_Name": "Non Woven Bouffant Cap",
        "Description": "The Non Woven Bouffant Cap is an essential accessory for various industries like food, pharmaceuticals, and healthcare. This blue-colored cap is made of high-quality non-woven material, which is comfortable to wear and provides adequate protection to the wearers hair. The cap has a diameter of 24 inches and is designed in a circular shape to fit all head sizes comfortably. The cap is sterilized, making it ideal for use in sterile environments, and it is also recyclable and disposable, ensuring that it is eco-friendly. The Non Woven Bouffant Cap is an excellent choice for preventing contamination and maintaining hygiene in the workplace.",
        "Feature": "",
        "Price": "2/piece",
        "Gender": "",
        "Style": "",
        "Material": "Non-woven",
        "Pattern": "",
        "Color": "Blue",
        "Sleeve_Style": "",
        "Size": "24 Inch",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "No",
        "Disposable": "Yes",
        "Shape": "Circle",
        "Washable": "",
        "id": "0013"
    },
    {
        "Product_Category": "Casement Fabric",
        "Images": [
            "plain_green_cf.webp",
            "plain_white_cf.webp",
            "plain_blue_cf.webp",
            "plain_orange_cf.webp"
        ],
        "Product_Name": "Plain Casement Fabric",
        "Description": "The Plain Casement Fabric is a high-quality garment material made of 100% cotton. The fabric is woven using advanced techniques and is designed to be shrink-resistant, ensuring that your clothes retain their shape and size even after multiple washes. The plain pattern of the fabric makes it versatile and suitable for a wide range of clothing styles, from casual to formal wear. The fabric is easy to work with and can be used for a variety of clothing projects, such as shirts, dresses, skirts, and more. The soft and breathable cotton material ensures comfort and durability, making it ideal for everyday wear. The Plain Casement Fabric is a must-have for any fashion enthusiast looking to create timeless and comfortable garments.",
        "Feature": "Shrink Resistance",
        "Price": "65/meter",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "plain",
        "Color": "Green,White,Blue,Orange",
        "Sleeve_Style": "",
        "Size": "",
        "type": "Woven",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0014"
    },
    {
        "Product_Category": "Casement Fabric",
        "Images": [
            "Lining.webp"
        ],
        "Product_Name": "Lining Casement Fabric",
        "Description": "Lining Hospital Casement Fabric is a high-quality cotton fabric designed specifically for use in hospital settings. Its stripe style and plain pattern give it a professional and clean appearance, perfect for creating a welcoming and calming environment for patients. The fabric is also shrink-resistant, ensuring that it will maintain its shape and size after multiple washings, making it a durable and long-lasting choice for hospital use.",
        "Feature": "Shrink Resistance",
        "Price": "64/meter",
        "Gender": "",
        "Style": "Stripes",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "MultiColor",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0015"
    },
    {
        "Product_Category": "Hospital Bed Sheets",
        "Images": [
            "green-lining-hospital-bedsheet.webp"
        ],
        "Product_Name": "Green Lining Hospital Bed Sheet",
        "Description": "The Green Lining Hospital Bed Sheet is a high-quality and durable bed sheet that is designed specifically for use in hospitals. Made from 100% cotton material, this bed sheet is soft to the touch, comfortable, and gentle on the skin. Its sky blue color adds a touch of calmness and serenity to any hospital room. The bed sheet is manually operated, making it easy to use and adjust according to the patients needs. It is also portable, which makes it convenient to carry around and use in different parts of the hospital. This bed sheet is brand new and in excellent condition, ensuring that patients have access to the best quality bedding during their hospital stay.",
        "Feature": "",
        "Price": "180/piece",
        "Gender": "",
        "Style": "Stripes",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Green & White",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0016"
    },
    {
        "Product_Category": "Hospital Bed Sheets",
        "Images": [
            "White Bedsheet Set.webp"
        ],
        "Product_Name": "White Hospital Bed Sheet Set",
        "Description": "Experience the comfort of our White Hospital Bed Sheet Set specially designed for hospital use. Made from high-quality woven material, our bed sheet set is soft, durable and comfortable to use. The set includes a bedsheet, a pillow cover, and a blanket cover to keep you warm and cozy. The white color of the bed sheet set adds a touch of elegance and sophistication to the hospital room. The operating type of our bed sheet set is manual, making it easy to use and maintain. It is also portable, making it convenient to carry around. Our bed sheet set is suitable for hospitals, clinics, and other healthcare facilities. It is the perfect choice for patients, healthcare professionals, and caregivers who want to ensure comfort and hygiene during their stay in the hospital.",
        "Feature": "",
        "Price": "230/piece",
        "Gender": "",
        "Style": "Plain",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "White",
        "Sleeve_Style": "",
        "Size": "",
        "type": "Woven",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0017"
    },
    {
        "Product_Category": "Hospital Bed Sheets",
        "Images": [
            "polyester-hospital-blanket.webp"
        ],
        "Product_Name": "Polyester Hospital Bed Sheet",
        "Description": "Introducing our new Polyester Hospital Bed Sheet, specifically designed for use in hospitals. Made with high-quality polyester material, this bed sheet is durable and comfortable for patients to use. The light brown color adds a touch of warmth to any hospital room, creating a more inviting atmosphere. This bed sheet is perfect for those who prefer a manual operating type and can be easily transported due to its portable feature. The sheet is in new condition, ensuring the highest level of hygiene for patients. The bed sheets dimensions are compatible with most hospital beds, making it the perfect addition to any hospitals inventory.",
        "Feature": "",
        "Price": "380/piece",
        "Gender": "",
        "Style": "",
        "Material": "Polyester",
        "Pattern": "Plain",
        "Color": "Light Brown",
        "Sleeve_Style": "",
        "Size": "Single",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Dry Clean",
        "id": "0018"
    },
    {
        "Product_Category": "Hospital Bed Sheets",
        "Images": [
            "Blue Bedsheet Set.webp"
        ],
        "Product_Name": "Hospoital Bed Sheet Set",
        "Description": "The Hospital Bed Sheet Set is a brand new product that is perfect for hospital use. Made from high-quality cotton material, this sheet set is soft, comfortable, and durable. Its sky blue color creates a calm and soothing environment for patients, aiding in their recovery. The set is manual in operating type, making it easy to manage. Additionally, it is portable, so it can be easily moved from one bed to another. This bed sheet set is designed to meet the needs of the hospital environment, ensuring patients comfort and convenience. The cotton material is gentle on the skin and hypoallergenic, making it safe for patients with sensitive skin. The set is easy to clean and maintain, ensuring the highest level of hygiene standards. Overall, the Hospital Bed Sheet Set is an excellent investment for any hospital looking to provide comfort and quality care to their patients.",
        "Feature": "Pillow Cover Included",
        "Price": "240/set",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Sky Blue",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0019"
    },
    {
        "Product_Category": "Hospital Bed Sheets",
        "Images": [
            "hospital-disposable-bed-sheet-250x250.webp"
        ],
        "Product_Name": "Disposable Bed Sheets",
        "Description": "Our Disposable Bedsheet Set is designed for ultimate hygiene, convenience, and comfort. Made from soft, breathable, and non-woven fabric, these single-use bedsheets offer a clean and germ-free sleeping experience. Ideal for hospitals, salons, hotels, and travel, they provide a protective barrier against dirt, bacteria, and allergens. Lightweight yet durable, these sheets are easy to use and dispose of, ensuring a fresh and sanitary surface every time. Available in standard sizes, they are perfect for professional and personal use, delivering a hassle-free bedding solution.",
        "Feature": "",
        "Price": "28/piece",
        "Gender": "",
        "Style": "60 Inch * 90 Inch",
        "Material": "Knitted",
        "Pattern": "Plain",
        "Color": "Light Blue",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0020"
    },
    {
        "Product_Category": "Hospital Bed Sheets",
        "Images": [
            "green-hospital-bed-sheet-250x250.webp"
        ],
        "Product_Name": "Green Hospital Bed Sheet",
        "Description": "Introducing the Green Hospital Bed Sheet, a high-quality bed sheet designed for use in hospitals. Made from soft and durable cotton material, this bed sheet is perfect for patients who require comfortable and hygienic bedding during their stay in the hospital. The green color of the bed sheet adds a calming element to the patients room, making it a great choice for hospitals looking to create a relaxing environment for their patients. This bed sheet is also portable, making it easy to transport from one room to another. Its manual operating type ensures that it can be easily adjusted and positioned for maximum patient comfort. This new bed sheet is manufactured and supplied by a trusted company, ensuring that you get a product that is of the highest quality. Overall, the Green Hospital Bed Sheet is a must-have for hospitals looking to provide their patients with comfortable and hygienic bedding. Its soft cotton material, calming green color, and portability make it the perfect choice for any hospital setting.",
        "Feature": "Hospital Usage",
        "Price": "140/Piece",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "Green",
        "Sleeve_Style": "",
        "Size": "58 Inch * 90 Inch",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0021"
    },
    {
        "Product_Category": "Hospital Bed Sheets",
        "Images": [
            "blue-lining-hospital-bed-sheet-250x250.webp",
            "green-lining-hospital-bedsheet.webp",
            "pink_hospital_bedsheet_2_1.webp"
        ],
        "Product_Name": "Lining Hospital bed Sheet",
        "Description": "Our Lining Hospital Bedsheets are crafted for superior patient comfort, durability, and hygiene. Made from high-quality cotton or poly-cotton blends, these bedsheets feature a soft yet sturdy lining that ensures long-lasting use in healthcare settings. The breathable fabric enhances airflow, reducing heat buildup and ensuring a restful experience for patients. Designed to withstand frequent washing and sterilization, they maintain their shape, color, and strength over time. Ideal for hospitals, clinics, and healthcare facilities, these bedsheets provide a professional, clean, and comfortable bedding solution.",
        "Feature": "",
        "Price": "150/piece",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Blue,Green,Pink",
        "Sleeve_Style": "",
        "Size": "Regular",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0022"
    },
    {
        "Product_Category": "Hospital Bed Sheets",
        "Images": [
            "Multi Color Bedsheet.webp",
            "Multi Color Bedsheet.webp",
            "Multi Color Bedsheet.webp"
        ],
        "Product_Name": "Multicolor Lining Hospital bed Sheet",
        "Description": "Our Lining Hospital Bedsheets are crafted for superior patient comfort, durability, and hygiene. Made from high-quality cotton or poly-cotton blends, these bedsheets feature a soft yet sturdy lining that ensures long-lasting use in healthcare settings. The breathable fabric enhances airflow, reducing heat buildup and ensuring a restful experience for patients. Designed to withstand frequent washing and sterilization, they maintain their shape, color, and strength over time. Ideal for hospitals, clinics, and healthcare facilities, these bedsheets provide a professional, clean, and comfortable bedding solution.",
        "Feature": "",
        "Price": "240/Piece",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Blue,Pink,Brown",
        "Sleeve_Style": "",
        "Size": "Large",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0023"
    },
    {
        "Product_Category": "Face Mask",
        "Images": [
            "double_layer_face_mask.webp",
            "double_layer_face_mask.webp",
            "double_layer_face_mask.webp",
            "double_layer_face_mask.webp",
            "double_layer_face_mask.webp",
            "double_layer_face_mask.webp",
            "double_layer_face_mask.webp",
            "double_layer_face_mask.webp"
        ],
        "Product_Name": "Double Layer Pure Cotton Face Mask",
        "Description": "Our Double Layer Pure Cotton Face Mask is designed for superior comfort, breathability, and protection. Crafted from 100% pure cotton, this mask features a dual-layer construction that provides an extra barrier against dust, pollutants, and airborne particles while remaining gentle on the skin. The soft and lightweight fabric ensures all-day comfort, making it ideal for daily wear. Reusable and washable, this eco-friendly mask offers a sustainable alternative to disposable masks. With a snug yet breathable fit, it is perfect for workplaces, travel, and everyday use. Stay protected while staying comfortable!",
        "Feature": "",
        "Price": "10/piece",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Blue, Orange, Green, Cyan, DarkBlue, Pink, DarkGreen",
        "Sleeve_Style": "",
        "Size": "Standard",
        "type": "Woven",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "Yes",
        "Disposable": "Yes",
        "Shape": "",
        "Washable": "Yes",
        "id": "0024"
    },
    {
        "Product_Category": "Face Mask",
        "Images": [
            "disposable_masks_2_ply_tie_elastic.webp"
        ],
        "Product_Name": "DISPOSABLE MASKS 2 PLY TIE-ELASTIC",
        "Description": "The “DISPOSABLE MASKS 2 PLY TIE/ELASTIC” are a practical and hygienic solution for everyday protection. These masks are crafted with two layers of high-quality, breathable material, ensuring both comfort and safety. Featuring the option of tie or elastic straps, they provide a secure and customizable fit for various face shapes and sizes. These masks are designed for single-use, making them convenient for on-the-go situations, such as commuting, shopping, or healthcare settings. Whether tied or worn with elastic, they offer reliable coverage, reducing the risk of airborne particles and germs. These disposable masks are an essential accessory for maintaining personal health and safety.",
        "Feature": "",
        "Price": "10/piece",
        "Gender": "",
        "Style": "",
        "Material": "",
        "Pattern": "",
        "Color": "Blue",
        "Sleeve_Style": "",
        "Size": "Standard",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "No",
        "Disposable": "Yes",
        "Shape": "",
        "Washable": "No",
        "id": "0025"
    },
    {
        "Product_Category": "Face Mask",
        "Images": [
            "3-ply-disposable-face-mask-250x250.webp"
        ],
        "Product_Name": "Disposable masks 3 ply tie and elastic LOOP Standard",
        "Description": "Our Disposable 3-Ply Face Mask is designed to provide efficient filtration, breathability, and all-day comfort. Made with three protective layers, it effectively blocks dust, pollutants, and airborne particles while ensuring easy airflow. Available in both tie-on and elastic ear loop options, it offers a secure and customizable fit for various face shapes. The lightweight, skin-friendly material prevents irritation, making it ideal for medical, industrial, and general use. Hygienic, comfortable, and reliable, this mask is a must-have for personal and professional protection.",
        "Feature": "",
        "Price": "12",
        "Gender": "",
        "Style": "",
        "Material": "Non Woven",
        "Pattern": "",
        "Color": "Blue",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "Yes",
        "Shape": "",
        "Washable": "",
        "id": "0026"
    },
    {
        "Product_Category": "Face Mask",
        "Images": [
            "product-jpeg-500x500.webp"
        ],
        "Product_Name": "Cotton Mask",
        "Description": "Our Cotton Face Mask is crafted from premium-quality, soft, and breathable cotton fabric, ensuring all-day comfort and protection. Designed for multiple uses, this mask offers excellent breathability while filtering out dust, pollutants, and airborne particles. The lightweight and skin-friendly material prevents irritation, making it ideal for everyday wear. With a snug yet comfortable fit, it provides full coverage while allowing easy airflow. Perfect for casual outings, workplaces, and travel, this eco-friendly mask is a sustainable choice for daily protection.",
        "Feature": "",
        "Price": "12/piece",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "green",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "No",
        "Disposable": "Yes",
        "Shape": "",
        "Washable": "",
        "id": "0027"
    },
    {
        "Product_Category": "Bed Sheets",
        "Images": [
            "Lining Satin Blue Hotel Bed Sheet.webp"
        ],
        "Product_Name": "Lining Satin Blue Hotel Bed Sheet",
        "Description": "Elevate your hotel or home experience with our Lining Satin Blue Hotel Bed Sheet, crafted from premium-quality fabric for a soft, smooth, and luxurious feel. The elegant satin finish adds a touch of sophistication, while the high-thread-count material ensures durability and long-lasting comfort. Designed to be wrinkle-resistant and easy to maintain, this bedsheet offers a perfect balance of breathability and coziness, making it ideal for hotels, resorts, and premium hospitality spaces. Its rich blue hue and subtle lining pattern enhance the aesthetic appeal, creating a refined and inviting sleep environment.",
        "Feature": "ONE BED SHEET WITH 2 PILLOWS",
        "Price": "320/set",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Dark Blue",
        "Sleeve_Style": "",
        "Size": "Double",
        "type": "Hotel Usage",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Machine Washable",
        "id": "0028"
    },
    {
        "Product_Category": "Bed Sheets",
        "Images": [
            "Double Bed Sheet Set.webp"
        ],
        "Product_Name": "Double Bed Sheet Set",
        "Description": "Upgrade your bedding with our Double Bedsheet Set, crafted from premium-quality fabric for ultimate softness, durability, and comfort. Designed to fit standard double beds, this set includes a smooth, breathable bedsheet and matching pillow covers, ensuring a luxurious sleep experience. The fabric is fade-resistant, easy to wash, and maintains its vibrancy over time. Whether for daily use or special occasions, our Double Bedsheet Set adds a touch of sophistication and coziness to your bedroom.",
        "Feature": "2 Pillow Covers",
        "Price": "240/set",
        "Gender": "",
        "Style": "",
        "Material": "Glace Cotton",
        "Pattern": "Cotton floral print",
        "Color": "Blue",
        "Sleeve_Style": "",
        "Size": "Double",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0029"
    },
    {
        "Product_Category": "Fabric",
        "Images": [
            "Bombay Dyeing Bedsheet.webp",
            "Bombay Dyeing.webp",
            "Bombay Dyeing.webp"
        ],
        "Product_Name": "Bombay Dyeing Bed Sheet Fabric",
        "Description": "Experience the luxury and durability of Bombay Dyeing Bed Sheet Fabric, crafted from high-quality cotton and blended materials to provide exceptional softness, breathability, and long-lasting comfort. Designed for hotels, homes, and hospitality spaces, this fabric is known for its vibrant colors, fade resistance, and superior finish. With a smooth texture and excellent moisture-wicking properties, it ensures a comfortable and refreshing sleep. Easy to maintain and machine washable, Bombay Dyeing Bed Sheet Fabric combines style, functionality, and durability, making it a perfect choice for premium bedding solutions.",
        "Feature": "",
        "Price": "320/Peice",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Pink, Purple",
        "Sleeve_Style": "",
        "Size": "Single bedsheet",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Machine Washable",
        "id": "0030"
    },
    {
        "Product_Category": "Fabric",
        "Images": [
            "Canvas Fabric.webp"
        ],
        "Product_Name": "Cotton Canvas Fabric",
        "Description": "Cotton canvas is a durable, heavy-duty fabric made entirely from natural cotton fibers. Known for its strength and versatility, canvas is woven using a plain weave, which gives it a sturdy texture and a slightly coarse feel. The fabric is breathable, yet tightly woven, making it resistant to tearing and abrasion.",
        "Feature": "Art Canvas Usage, Cushion covers, Tents",
        "Price": "23/meter",
        "Gender": "",
        "Style": "",
        "Material": "100% Cotton",
        "Pattern": "Plain Woven",
        "Color": "Off White",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Machine Wash",
        "id": "0031"
    },
    {
        "Product_Category": "OT Sheet",
        "Images": [
            "OT sheet 200 250.webp"
        ],
        "Product_Name": "200*250 Cm Cotton OT sheets",
        "Description": "The 200 X 250 Cm Cotton OT Sheet is an essential product for any hospital. Made from high-quality cotton, this sheet is soft and comfortable for patients to lie on during surgical procedures. The green color of the sheet provides a calming and relaxing environment in the operating room. The sheet is portable, making it easy to move from one room to another. This product is perfect for hospitals that need a reliable and durable OT sheet for their patients.",
        "Feature": "20 Piece",
        "Price": "300/piece",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "Green",
        "Sleeve_Style": "",
        "Size": "200*250",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "Rectangular",
        "Washable": "",
        "id": "0032"
    },
    {
        "Product_Category": "OT Sheet",
        "Images": [
            "rectangular-500x500.webp"
        ],
        "Product_Name": "Rectangular Green Sheet",
        "Description": "Introducing our new Rectangular Green Sheet, a must-have for any hospital! Our product is made of high-quality cotton material that ensures comfort and durability for patients. The green color is soothing to the eyes and creates a calming atmosphere. With a dimension of 50 meters in length, it can be used for a variety of purposes in the hospital. Our product is manual, ensuring that it can be used in any situation without requiring any additional power source. It is also portable, allowing for easy transportation and storage. The Rectangular Green Sheet is a new product and comes in pristine condition. As a manufacturer and supplier, we ensure the quality of our product and are confident that it will meet the needs of any hospital.",
        "Feature": 100,
        "Price": "240/set",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Green",
        "Sleeve_Style": "",
        "Size": "50 meter",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0033"
    },
    {
        "Product_Category": "OT Sheet",
        "Images": [
            "250 ot sheet.jpeg"
        ],
        "Product_Name": "250 Cm Cotton OT sheet",
        "Description": "Introducing the 250 cm Cotton OT Sheet, the perfect addition to any hospital operating room. This sheet is made of high-quality cotton material, ensuring maximum comfort and durability. Its green color adds a touch of sophistication to the operating room atmosphere. The sheet is manually operated, making it easy to use and highly portable. It is designed to meet the needs of any hospital, ensuring a smooth and seamless operation. This product is new and comes directly from the manufacturer, guaranteeing its quality and reliability.",
        "Feature": 10,
        "Price": "190/piece",
        "Gender": "",
        "Style": "",
        "Material": "cotton",
        "Pattern": "",
        "Color": "green",
        "Sleeve_Style": "",
        "Size": "250 cm",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "Rectangular",
        "Washable": "",
        "id": "0034"
    },
    {
        "Product_Category": "OT Sheet",
        "Images": [
            "200-cm-cotton-ot-sheet-250x250.webp"
        ],
        "Product_Name": "200 Cm Cotton OT sheet",
        "Description": "The 200 Cm Cotton OT Sheet is a versatile and essential accessory for any hospital bed. Made of high-quality cotton material, this sheet is durable and comfortable for patients. It comes in an attractive green color that adds a touch of elegance to the hospital room. This sheet is portable and easy to use, making it ideal for hospitals, clinics, and home healthcare settings. The manual operating type ensures that the sheet can be adjusted to fit any size of bed, providing maximum patient comfort. The 200 Cm Cotton OT Sheet is a must-have for hospitals and healthcare facilities that want to provide the best possible patient care. The sheet is new, which means it is free from any defects or wear and tear. The cotton material is soft on the skin, ensuring that patients are comfortable during their stay in the hospital. The sheet is easy to clean and maintain, making it a cost-effective solution for healthcare facilities",
        "Feature": 30,
        "Price": "160/peice",
        "Gender": "",
        "Style": "",
        "Material": "cotton",
        "Pattern": "Plain",
        "Color": "green",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "Rectangular",
        "Washable": "",
        "id": "0035"
    },
    {
        "Product_Category": "OT Sheet",
        "Images": [
            "150_1.webp"
        ],
        "Product_Name": "150 Cm Cotton OT sheet",
        "Description": "Introducing the 150 cm Cotton OT Sheet, designed to provide maximum comfort and convenience for patients during surgical procedures. This new product is made from high-quality cotton material, ensuring durability and breathability. Its manual operating type allows for ease of use, and its green color adds a touch of calmness to the hospital environment. Measuring at 150 cm, it is portable and can be easily transported from one room to another. This new product is perfect for hospitals looking to improve patient care and satisfaction.",
        "Feature": 5,
        "Price": "310/piece",
        "Gender": "",
        "Style": "",
        "Material": "cotton",
        "Pattern": "Plain",
        "Color": "green",
        "Sleeve_Style": "",
        "Size": "150 cm",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "Rectangular",
        "Washable": "",
        "id": "0036"
    },
    {
        "Product_Category": "OT Sheet",
        "Images": [
            "100_1.webp"
        ],
        "Product_Name": "100 Cm Cotton OT sheet",
        "Description": "Introducing the 100 cm Cotton OT Sheet, a must-have for any hospital setting. Made from high-quality cotton material, this sheet is durable and perfect for everyday use. The green color adds a touch of vibrancy to your hospital decor. The sheet is portable, making it easy to move around and use in different areas of the hospital. It is operated manually, giving you complete control over its use. This sheet is brand new, ensuring a clean and hygienic experience for your patients. Use it for surgeries, examinations, and any other medical procedures that require a reliable and comfortable surface. Trust us, your patients will appreciate the comfort and convenience of this OT sheet.",
        "Feature": 5,
        "Price": "85/piece",
        "Gender": "",
        "Style": "",
        "Material": "cotton",
        "Pattern": "Plain",
        "Color": "green",
        "Sleeve_Style": "",
        "Size": "100 cm",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "Rectangular",
        "Washable": "",
        "id": "0037"
    },
    {
        "Product_Category": "OT Sheet",
        "Images": [
            "5-inch-ot-cotton-cut-sheet-250x250.webp"
        ],
        "Product_Name": "5 Inch OT Cotton Cut Sheet",
        "Description": "Introducing our 5 Inch OT Cotton Cut Sheet, the perfect addition to any hospitals medical supplies. Made of high-quality cotton material, this manual operating type cut sheet is designed to provide comfort and hygiene during medical procedures. Its green color adds a touch of freshness to any medical setting. This portable cut sheet is easy to carry around and can be used for a variety of purposes, including surgical procedures, wound dressing, and general medical care. Its compact size makes it ideal for use in small spaces, while its durable fabric ensures long-lasting use. Our 5 Inch OT Cotton Cut Sheet is new and in perfect condition, ready to be used in hospitals and medical facilities. As a manufacturer and supplier of medical equipment, we take pride in providing reliable and high-quality products that meet the needs of our customers.",
        "Feature": 85,
        "Price": "85/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "cotton",
        "Pattern": "",
        "Color": "green",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": 5000,
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Handwash",
        "id": "0038"
    },
    {
        "Product_Category": "OT Sheet",
        "Images": [
            "6 inch-ot-cut-sheet-250x250.webp"
        ],
        "Product_Name": "6 Inch OT Cotton Cut Sheet",
        "Description": "Introducing the 6 Inch OT Cotton Cut Sheet, an essential product for hospitals. Made with high-quality cotton, this new product is perfect for manual operation. The sky blue color adds a touch of calmness to the hospital environment. This product is portable, making it easy to use and store. The 6 Inch OT Cotton Cut Sheet is a must-have for hospitals looking to provide the best care for their patients.",
        "Feature": 50,
        "Price": "195/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "cotton",
        "Pattern": "",
        "Color": "sky blue",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": 5000,
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Handwash",
        "id": "0039"
    },
    {
        "Product_Category": "OT Sheet",
        "Images": [
            "green-cotton-ot-sheet-500x500.webp"
        ],
        "Product_Name": "Green Cotton OT Sheet",
        "Description": "The Green Cotton OT Sheet is a must-have for hospitals. This new and high-quality manual operating type sheet is made of 100% cotton material and comes in a light blue color. Its portable design makes it easy to carry around and use in any situation. The sheet is soft and comfortable, making it perfect for patients during surgery or other medical procedures. The Green Cotton OT Sheet is easy to wash and maintain, ensuring its longevity. It is an essential item in any hospital setting and is perfect for those looking for a reliable and comfortable OT sheet.",
        "Feature": 10,
        "Price": "250/piece",
        "Gender": "",
        "Style": "",
        "Material": "cotton",
        "Pattern": "",
        "Color": "light blue",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Handwash",
        "id": "0040"
    },
    {
        "Product_Category": "OT Sheet",
        "Images": [
            "ot-drape-sheet-500x500.webp"
        ],
        "Product_Name": "OT Drape Sheet",
        "Description": "The OT Drape Sheet is a high-quality and durable product designed for use in hospitals during surgical and medical procedures. Made from non-woven material, this blue drape sheet is soft and comfortable for the patient while providing excellent barrier protection against fluids and contaminants. The sheet is new and comes in a portable size, making it easy to transport and store. The manual operating type ensures simplicity and ease of use during medical procedures. This drape sheet is an essential component for maintaining a sterile environment during surgical and medical procedures.",
        "Feature": 10,
        "Price": "210/piece",
        "Gender": "",
        "Style": "",
        "Material": "Non Woven",
        "Pattern": "",
        "Color": "blue",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Yes",
        "id": "0041"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "65gsm-disposable-surgeon-gown-500x500.webp"
        ],
        "Product_Name": "65 GSM DIsposable Surgical Gown",
        "Description": "Our 65 GSM Disposable Surgical Gown is the perfect protective apparel for medical professionals. Made from high-quality non-woven cotton fabric, this unisex gown is designed to provide a comfortable fit and maximum protection against fluids and other contaminants. With long sleeves and a plain white color, this surgical gown is ideal for use in hospitals, clinics, and other medical facilities. Available in L and XL sizes, this gown is easy to wear and dispose of after use, providing a cost-effective and hygienic solution for medical professionals.",
        "Feature": "100 Piece",
        "Price": "95/piece",
        "Gender": "Unisex",
        "Style": "non woven",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "White",
        "Sleeve_Style": "Long",
        "Size": "L,LX",
        "type": "Surgical Gown",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0042"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "doctors-gown-for-hospitals-500x500.webp"
        ],
        "Product_Name": "Doctors Gown For Hospitals",
        "Description": "Introducing the Doctors Gown For Hospitals, the perfect attire for medical professionals. Made from high-quality cotton, this gown is designed to provide utmost comfort and ease of movement during long hours of duty. The long sleeves provide complete coverage while the two waist pockets offer ample space for storing essential medical tools. Available in the classic green color with a plain pattern, this gown is suitable for both male and female healthcare providers. The L.XL size ensures a perfect fit for all body types.",
        "Feature": 100,
        "Price": "430/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "Green",
        "Sleeve_Style": "Long",
        "Size": "L,LX",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0043"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "Hospital Patient Uniform.webp"
        ],
        "Product_Name": "Hospital patient Uniform",
        "Description": "Introducing our Hospital Patient Uniform, a unisex short-sleeved plain uniform made of high-quality cotton material. This patient uniform is designed for ultimate comfort and functionality, perfect for hospital patients who require easy access for medical procedures and treatments. Available in size M and a calming green color, this uniform is ideal for creating a soothing environment for patients. Our Hospital Patient Uniform is not only stylish but also practical. The short sleeve design ensures that the patient stays cool and comfortable, and the cotton fabric is soft and gentle on the skin. The plain pattern allows for easy identification of medical professionals and staff, ensuring that patients feel safe and secure. Whether youre a hospital or a medical facility, our Hospital Patient Uniform is the perfect choice for your patients needs.",
        "Feature": 100,
        "Price": "250/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "Green",
        "Sleeve_Style": "Short",
        "Size": "M",
        "type": "Patient Uniform",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0044"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "nylon-nursing-dress-250x250.webp"
        ],
        "Product_Name": "Nylon Nursing Uniform",
        "Description": "The Nylon Nursing Dress is the perfect addition to any nursing mothers wardrobe. Made from high-quality nylon fabric, this dress is both comfortable and durable. The dress comes in a beautiful blue color and features a plain pattern with short sleeves. It is available in L and XL sizes, ensuring a perfect fit for all body types. The dress is designed to make breastfeeding easier, with convenient nursing openings that allow for easy access. The simple yet stylish design makes it perfect for everyday wear. It is easy to care for and can be machine washed and dried.",
        "Feature": "1 Set",
        "Price": "300/set",
        "Gender": "Female",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "Blue",
        "Sleeve_Style": "Short",
        "Size": "L,XL",
        "type": "Nursing Dress",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0045"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "polyester-doctor-coat-500x500.webp"
        ],
        "Product_Name": "Polyester Doctor Coat",
        "Description": "The Polyester Doctor Coat is designed for male doctors with a long sleeve style and stand collar. It is made of high-quality polyester fabric which ensures durability and comfort for the wearer. The coat comes in a classic white color and features two waist pockets for convenience. The Polyester Doctor Coat is perfect for hospitals, clinics, and other medical institutions where hygiene and professionalism are a must.",
        "Feature": "1 Piece",
        "Price": "350/piece",
        "Gender": "Male",
        "Style": "",
        "Material": "Polyester",
        "Pattern": "Collar-Stand Collar",
        "Color": "White",
        "Sleeve_Style": "Long",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "Waist Pockets 2",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0046"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "Hospital Doctor Apron.webp"
        ],
        "Product_Name": "Hospital Doctor Apron",
        "Description": "Introducing our Hospitals Doctor Apron, the perfect choice for medical professionals who want to look professional and organized. Made from a blend of cotton and polyester, this apron is comfortable to wear for extended periods of time. The plain white color and long sleeve style give a classic and sleek look that is perfect for hospital settings. The apron also features two waist pockets, providing ample space for carrying medical supplies and personal items. Available in L and XL sizes, this apron is unisex and can be worn by anyone in the healthcare industry.",
        "Feature": "500 Piece",
        "Price": "350/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Cotton + Polyester",
        "Pattern": "Plain",
        "Color": "White",
        "Sleeve_Style": "Long",
        "Size": "L.XL",
        "type": "Aprons",
        "handeling": "",
        "Waist_Pocket": "Waist Pockets 2",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0047"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "polyester_nursing_dress.webp"
        ],
        "Product_Name": "Polyester Nursing Dress",
        "Description": "The Polyester Nursing Dress is a perfect combination of style and comfort for female nurses. This nurse uniform comes in a beautiful blue color and features a plain pattern with short sleeves, making it a perfect fit for a variety of work settings. Made from high-quality cotton fabric, this uniform is durable and easy to maintain. The dress is available in size M, making it a great option for most female nurses. It also comes with two waist pockets, ensuring that nurses can easily carry essential tools and instruments while on the job.",
        "Feature": "1 Set",
        "Price": "351/piece",
        "Gender": "Female",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "Blue",
        "Sleeve_Style": "Short",
        "Size": "M",
        "type": "Nurse Uniform",
        "handeling": "",
        "Waist_Pocket": "Waist Pockets 2",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0048"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "reusable_hospital_gowns.webp"
        ],
        "Product_Name": "Reusable Hospital Gowns",
        "Description": "Introducing our Reusable Hospital Gowns, the perfect solution for medical professionals looking for durable and comfortable gowns. Made from high-quality cotton fabric, these gowns are designed to withstand frequent washing and reuse, making them a cost-effective choice for hospitals and clinics. The long sleeves provide full coverage and protection, while the unisex design and green color make them suitable for both male and female healthcare workers. Our gowns come in size L/XL, ensuring a comfortable fit for a wide range of body types. The plain pattern adds a professional and minimalist touch, while the green color provides a calming and soothing effect. These gowns are perfect for a variety of medical settings, from surgery to patient care. Investing in our Reusable Hospital Gowns not only saves money in the long run, but it also promotes sustainability by reducing waste from disposable gowns. Choose our gowns for a reliable and eco-friendly option.",
        "Feature": "1 Piece",
        "Price": "450/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "Green",
        "Sleeve_Style": "Long",
        "Size": "L,XL",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0049"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "white-gabardine-doctor-coat-500x500.webp"
        ],
        "Product_Name": "White Gabardine Doctor Coat",
        "Description": "The White Gabardine Doctor Coat is a must-have for female doctors who prioritize comfort, style, and professionalism. Made with high-quality cotton fabric, this doctor coat is perfect for long hours at work. The plain pattern and white color add a touch of elegance to the overall look, making it suitable for various medical settings. The coat comes in four different sizes- S, M, L, and XL, ensuring a perfect fit for every body type. The long sleeves provide ample coverage and protection, making it a practical choice for medical professionals.",
        "Feature": "1 Piece",
        "Price": "350/piece",
        "Gender": "Female",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "White",
        "Sleeve_Style": "Long",
        "Size": "S.M,L,XL",
        "type": "Doctor Coat",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0050"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "nylon-doctor-coat-500x500.webp"
        ],
        "Product_Name": "Nylon Doctor Coat",
        "Description": "Introducing our Nylon Doctor Coat for women, the perfect uniform for healthcare professionals. This coat is made from high-quality nylon fabric, which is durable and easy to clean, making it great for everyday wear. The coat comes in four sizes: S, M, L, and XL, ensuring a comfortable and ideal fit for women of different sizes. The plain pattern and white color of the coat create a professional and clean look, perfect for any medical setting. With a long sleeve style, this coat offers full coverage and protection, keeping you comfortable throughout long shifts. The coat features one waist pocket, providing ample space to store essential tools and equipment.",
        "Feature": "1 Piece",
        "Price": "350/piece",
        "Gender": "Female",
        "Style": "",
        "Material": "Nylon",
        "Pattern": "Plain",
        "Color": "White",
        "Sleeve_Style": "Long",
        "Size": "S.M,L,XL",
        "type": "Doctor Coat",
        "handeling": "",
        "Waist_Pocket": "Waist Pockets 1",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0051"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "white_cotton_nurse_dress.webp"
        ],
        "Product_Name": "White Cotton Nurse Dress",
        "Description": "Introducing the White Cotton Nurse Dress, a comfortable and stylish uniform for female nurses. Made from high-quality cotton fabric, this dress ensures breathability and allows ease of movement throughout the day. The standard collar and plain white color give a professional look, while the long sleeves provide coverage and protection. Available in L and XL sizes, this nurse uniform is designed to fit perfectly and provide ultimate comfort. Whether its a long shift or a busy day at work, this dress will keep you feeling fresh and comfortable all day long.",
        "Feature": "1 Set",
        "Price": "400/set",
        "Gender": "Female",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "White",
        "Sleeve_Style": "Long",
        "Size": "L.XL",
        "type": "Nurse Uniform",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0052"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "cotton_doctor_coat.webp"
        ],
        "Product_Name": "Cotton Doctor Coat",
        "Description": "Introducing the Cotton Doctor Coat, perfect for male doctors who want to look professional and feel comfortable. Made of high-quality cotton fabric, this coat feels soft and breathable against the skin. The long sleeves provide ample coverage and the white color exudes a sense of cleanliness and purity. With one chest pocket and one waist pocket, you can easily store essential medical tools. The coat comes in size M, offering a comfortable fit for most male doctors. Whether youre in a private clinic or a hospital, this doctor coat will help you look the part.",
        "Feature": "1 Piece",
        "Price": "350/piece",
        "Gender": "Male",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "White",
        "Sleeve_Style": "Long",
        "Size": "M",
        "type": "Doctor Coat",
        "handeling": "",
        "Waist_Pocket": "Waist Pocket - 1 Chest 1",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0053"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "cotton-lab-coat-500x500.webp"
        ],
        "Product_Name": "Cotton Lab Coat",
        "Description": "Introducing the Cotton Doctor Coat, perfect for male doctors who want to look professional and feel comfortable. Made of high-quality cotton fabric, this coat feels soft and breathable against the skin. The long sleeves provide ample coverage and the white color exudes a sense of cleanliness and purity. With one chest pocket and one waist pocket, you can easily store essential medical tools. The coat comes in size M, offering a comfortable fit for most male doctors. Whether youre in a private clinic or a hospital, this doctor coat will help you look the part.",
        "Feature": "1 piece",
        "Price": "350/piece",
        "Gender": "male",
        "Style": "",
        "Material": "cotton",
        "Pattern": "Plain",
        "Color": "white",
        "Sleeve_Style": "long",
        "Size": "M",
        "type": "Doctor Coat",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0054"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "half-sleeve-lab-coat-500x500.webp"
        ],
        "Product_Name": "Half Sleeve Lab Coat",
        "Description": "Introducing our Half Sleeve Lab Coat, designed for male doctors who value comfort and style. Made from high-quality cotton fabric, this plain white lab coat features a short sleeve style that provides ease of movement and breathability during long hours of work. With its L.XL size, it offers a comfortable fit for different body types. It comes with a chest pocket to store your essentials while on duty. This doctor coat is perfect for medical professionals who need a durable and comfortable lab coat that can withstand daily wear and tear.",
        "Feature": "100 Piece",
        "Price": "310/piece",
        "Gender": "Male",
        "Style": "",
        "Material": "cotton",
        "Pattern": "Plain",
        "Color": "white",
        "Sleeve_Style": "Short",
        "Size": "L.XL",
        "type": "Doctor Coat",
        "handeling": "",
        "Waist_Pocket": "Chest Pockets 1",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0055"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "Full Sleeves Doctor Lab Coat.webp"
        ],
        "Product_Name": "Full Sleeves Doctor Lab Coat",
        "Description": "The Full Sleeves Doctor Lab Coat is an essential item for any male doctor or medical professional. Made from high-quality cotton fabric, this plain white coat is both comfortable and durable. The standard collar adds a professional touch to the coat, making it perfect for use in hospitals, clinics, and other medical facilities. The coat comes in a size M with long sleeves, providing ample coverage and protection during work. Its gender-specific design ensures a perfect fit for male doctors. This doctor coat is perfect for those who want a comfortable, easy-to-wear, and stylish lab coat to wear in their profession.",
        "Feature": "1 Piece",
        "Price": "450/piece",
        "Gender": "Male",
        "Style": "",
        "Material": "cotton",
        "Pattern": "Plain",
        "Color": "white",
        "Sleeve_Style": "Long",
        "Size": "M",
        "type": "Doctor Coat",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0056"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "Doctorcoat.1jpg.webp"
        ],
        "Product_Name": "Cotton Doctor Coat",
        "Description": "Introducing the Cotton Doctor Coat, a high-quality uniform designed to meet the needs of medical professionals. Made of premium quality cotton fabric, this plain white coat offers unmatched comfort and durability. The coat is available in short and long sleeve styles, making it suitable for use in any weather condition. It is available in sizes S, M, L, and XL, catering to the sizing needs of male doctors. This doctor coat is perfect for hospitals, clinics, and other medical facilities. It is designed to provide a professional look while ensuring maximum comfort for the wearer. The cotton fabric is breathable and easy to maintain, making it a great choice for everyday use. The coat is easy to put on and take off, thanks to its button closure.",
        "Feature": "1 Piece",
        "Price": "450/piece",
        "Gender": "Male",
        "Style": "",
        "Material": "cotton",
        "Pattern": "Plain",
        "Color": "white",
        "Sleeve_Style": "Short Long",
        "Size": "S.M,L,XL",
        "type": "Doctor Coat",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0057"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "medical-hospital-staff-uniform-500x500.webp"
        ],
        "Product_Name": "Medical Hospital Staff Uniform",
        "Description": "The Medical Hospital Staff Uniform in blue color is the perfect blend of comfort, durability, and professionalism. Made with high-quality poly cotton fabric, this staff uniform is perfect for healthcare professionals who spend long hours in the hospital. The unisex design ensures that it can be worn by both men and women, while the short sleeve style adds a touch of style and comfort. The size of this staff uniform is M, which is ideal for those who prefer a slightly loose fit. Whether you are a doctor, nurse, or any other healthcare professional, this staff uniform is an excellent choice to represent your profession.",
        "Feature": "1 Piece",
        "Price": "350/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Poly Cotton",
        "Pattern": "",
        "Color": "Blue",
        "Sleeve_Style": "Short",
        "Size": "M",
        "type": "Staff Uniform",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0058"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "nurse-hospital-staff-uniform-500x500.webp"
        ],
        "Product_Name": "Nurse Hospital Staff Uniform",
        "Description": "The Nurse Hospital Staff Uniform is a must-have for female nurses working in hospitals. Made from high-quality cotton fabric, this uniform is designed to provide maximum comfort to the wearer. The blue color of the uniform is calming and soothing, which is perfect for the hospital environment. The short-sleeved design of the uniform allows for ease of movement, ensuring that the wearer can perform their duties with ease. The Nurse Uniform is designed to be durable and long-lasting, making it a great investment for hospitals. The uniform is easy to clean and maintain, ensuring that it remains in top condition for a long time. The uniform is available in a range of sizes to ensure a perfect fit for every nurse.",
        "Feature": "1 Piece",
        "Price": "450/piece",
        "Gender": "Female",
        "Style": "",
        "Material": "cotton",
        "Pattern": "",
        "Color": "Blue",
        "Sleeve_Style": "Short",
        "Size": "",
        "type": "Nurse Uniform",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0059"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "Lab Apron.webp"
        ],
        "Product_Name": "White Lab Apron",
        "Description": "The White Lab Apron is the perfect addition to any laboratory or workspace. Made with high-quality polyester fabric, this unisex apron features a plain white pattern and long sleeves for added protection. It comes in a size medium and includes one convenient chest pocket for storing small items. Whether youre conducting experiments or working on a project, this apron will keep you protected and looking professional.",
        "Feature": "100 Pieces",
        "Price": "350/piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Polyester",
        "Pattern": "",
        "Color": "White",
        "Sleeve_Style": "Long",
        "Size": "M",
        "type": "Aprons",
        "handeling": "",
        "Waist_Pocket": "Chest Pockets 1",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0060"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "medical-scrub-500x500.webp"
        ],
        "Product_Name": "Cotton Medical Scrub",
        "Description": "The Cotton Medical Scrub is a unisex patient uniform made from high-quality cotton fabric. The short-sleeved scrub comes in a plain blue color and is available in size M. Equipped with 2 waist pockets, this scrub provides ample space to store medical essentials. The breathable cotton fabric ensures maximum comfort and ease of movement, making it an ideal choice for healthcare professionals. The scrub is easy to wash and maintain, ensuring longevity and durability",
        "Feature": "",
        "Price": "425/Piece",
        "Gender": "Unisex",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Blue",
        "Sleeve_Style": "Shoulder Length",
        "Size": "M",
        "type": "Stiched, V-Shape neck",
        "handeling": "",
        "Waist_Pocket": "2",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Machine Washable",
        "id": "0061"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "medical-hospital-staff-uniform-500x500.webp"
        ],
        "Product_Name": "Hospital Staff Uniform",
        "Description": "Hospital staff uniforms are designed to ensure hygiene, professionalism, and role identification. Doctors typically wear white coats over formal attire, symbolizing authority and cleanliness, often accompanied by a stethoscope and ID badge. Nurses wear scrubs in shades of blue, green, or white, paired with an ID badge and comfortable footwear for long shifts. Surgeons and operating theater staff don sterile green or blue scrubs, along with surgical gowns, gloves, caps, and masks to maintain sterility. Ward boys and support staff usually wear simple tunics or shirts with trousers, often in light colors like gray or blue, while housekeeping staff wear full-sleeved tunics with aprons and gloves, usually in brown or green for easy identification.",
        "Feature": "",
        "Price": "450/Peice",
        "Gender": "Woman",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "Light Blue",
        "Sleeve_Style": "",
        "Size": "",
        "type": "Hospital Staff Uniform",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Machine Washable",
        "id": "0062"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "ladies-hospital-staff-uniform-500x500.webp"
        ],
        "Product_Name": "Ladies Hospital Staff Uniform",
        "Description": "The ladies' hospital staff uniform varies based on roles, ensuring professionalism, hygiene, and comfort. Doctors typically wear a white coat over formal attire, such as a salwar suit, blouse with trousers, or a knee-length dress, paired with an ID badge and a stethoscope. Nurses usually wear scrubs in shades of blue, green, or white, consisting of a tunic with pants or a dress with an apron, designed for ease of movement during long shifts. Surgeons and operating theater staff wear sterile green or blue scrubs, along with surgical gowns, gloves, caps, and masks to maintain sterility.",
        "Feature": "",
        "Price": "330/Peice",
        "Gender": "Women",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "",
        "Color": "",
        "Sleeve_Style": "",
        "Size": "",
        "type": "Ladies Hospital Staff uniform",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Machine Washable",
        "id": "0063"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "children-patient-uniform-500x500.webp"
        ],
        "Product_Name": "Children Patient Uniform",
        "Description": "Children’s patient uniforms in hospitals are designed for comfort, ease of movement, and hygiene. They typically consist of a loose-fitting, soft cotton or polyester-cotton blend gown or pajama set, ensuring breathability and minimizing irritation on sensitive skin. These uniforms come in cheerful colors like light blue, pink, yellow, or green, often featuring playful patterns such as cartoon characters, animals, or stars to create a child-friendly environment and reduce anxiety. The gowns usually have back or side ties for easy wear and medical access, while pajama sets include button-up or V-neck tops with elastic-waist pants for added comfort.",
        "Feature": "",
        "Price": "250/Set",
        "Gender": "",
        "Style": "",
        "Material": "Cottom + Rayon",
        "Pattern": "",
        "Color": "MultiColor",
        "Sleeve_Style": "",
        "Size": "M",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Machine washable",
        "id": "0064"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "ortho_surgeons_grown.webp"
        ],
        "Product_Name": "Ortho Surgeons Grown",
        "Description": "An orthopedic surgeon's gown is a specialized surgical garment designed for maximum protection, sterility, and comfort during procedures. It is typically made of high-quality, fluid-resistant, and breathable fabric, such as reinforced non-woven or disposable materials, to prevent contamination and ensure durability. The gown is full-length with long sleeves that have elastic or knit cuffs to fit securely under sterile gloves.",
        "Feature": "",
        "Price": "350/Peice",
        "Gender": "",
        "Style": "",
        "Material": "Cotton",
        "Pattern": "Plain",
        "Color": "Green",
        "Sleeve_Style": "Full Sleeve",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "Machine Washable",
        "id": "0065"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "disposable_doctor_coat_s_m_l.webp"
        ],
        "Product_Name": "Disposable Doctor Coat",
        "Description": "A lightweight, breathable, and fluid-resistant disposable doctor coat designed for single-use applications. Made from non-woven fabric, it provides protection against contaminants while ensuring comfort. It features long sleeves with elastic cuffs, a front button or Velcro closure, and a standard collar. Available in sizes Small (S), Medium (M), and Large (L), it is ideal for healthcare professionals, laboratory use, and clinical settings.",
        "Feature": "",
        "Price": "555/Peice",
        "Gender": "",
        "Style": "",
        "Material": "",
        "Pattern": "",
        "Color": "White",
        "Sleeve_Style": "Full Sleeve",
        "Size": "small, medium, large",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0066"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "disposable_gloves_free_size.webp",
            "disposable_gloves_free_size.webp"
        ],
        "Product_Name": "Disposable Gloves- Free Size",
        "Description": "High-quality, single-use disposable gloves designed for general protection and hygiene. Made from latex, nitrile, or polyethylene (depending on the type), these gloves provide a comfortable fit with flexibility for ease of movement. The free-size design ensures a universal fit for most users, making them suitable for medical, laboratory, food handling, and general-purpose use.",
        "Feature": "100 Peices",
        "Price": "360/Set",
        "Gender": "",
        "Style": "",
        "Material": "Latex",
        "Pattern": "",
        "Color": "Blue, White",
        "Sleeve_Style": "",
        "Size": "Medium",
        "type": "Examination Gloves",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0067"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "disposable_shoe_cover_with_thick_elastic_pair.webp"
        ],
        "Product_Name": "Disposable Shoe Cover With Thick Elastic Pair",
        "Description": "A protective shoe cover made from durable, water-resistant, and anti-slip material to prevent contamination and maintain hygiene in medical, industrial, and cleanroom environments. It features a thick elastic band for a secure fit, ensuring it stays in place during use. Ideal for hospitals, laboratories, and sterile environments, these shoe covers help prevent the spread of dirt and bacteria.",
        "Feature": "100 Pairs",
        "Price": "500/Pack",
        "Gender": "",
        "Style": "",
        "Material": "Non-Woven",
        "Pattern": "",
        "Color": "Blue",
        "Sleeve_Style": "",
        "Size": "All Sizes",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0068"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "white-ppe-coverall-gown-500x500.webp"
        ],
        "Product_Name": "CoverUp Suit Disposable",
        "Description": "A full-body disposable coverall suit designed for superior protection against dust, liquids, and contaminants. Made from lightweight, breathable, and fluid-resistant non-woven material, it features a front zipper closure, elastic cuffs, and a hood for complete coverage. Commonly used in medical, laboratory, industrial, and hazardous environments, this suit ensures safety while maintaining comfort and ease of movement.",
        "Feature": "",
        "Price": "400/Peice",
        "Gender": "UniSex",
        "Style": "",
        "Material": "Non-Woven",
        "Pattern": "",
        "Color": "White",
        "Sleeve_Style": "",
        "Size": "",
        "type": "",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "Yes",
        "Shape": "",
        "Washable": "",
        "id": "0069"
    },
    {
        "Product_Category": "Hospital Uniform",
        "Images": [
            "gloves_pe_for_general_use_1.webp"
        ],
        "Product_Name": "Gloves PE for general use or examination(100-Pcs)",
        "Description": "A pack of 100 disposable polyethylene (PE) gloves designed for general use and medical examination. These gloves are lightweight, transparent, and easy to wear, providing basic protection against dirt, chemicals, and contaminants. The ambidextrous design allows for easy fitting on both hands, making them ideal for hospitals, food handling, cleaning, and everyday hygiene applications.",
        "Feature": "",
        "Price": "150/Set",
        "Gender": "",
        "Style": "",
        "Material": "Latex",
        "Pattern": "",
        "Color": "Blue, White",
        "Sleeve_Style": "",
        "Size": "Medium",
        "type": "Examination Gloves",
        "handeling": "",
        "Waist_Pocket": "",
        "Texture": "",
        "Strength": "",
        "Filling": "",
        "Reusable": "",
        "Disposable": "",
        "Shape": "",
        "Washable": "",
        "id": "0070"
    }
]